<section class="wrap block6">
  <div class="title vintage"><div class="h3">О нашей компании</div></div>
  <div class="items">
    <div class="item">
      <div class="text">
        <p>Компания <b>Русское Ремесло</b> предлагает <b>комплексные услуги по дизайну, проектированию, изготовлению, монтажу</b> иконостасов, алтарей, дверей и всей церковной мебели (утвари), включая <b>восстановление и реставрацию мебели</b> любой сложности.</p>
        <p><b>Работаем по всей территории России</b> - выезжаем на замеры и монтаж. Выполняем все работы "под ключ" и даем гарантию до 20 лет.</p>
        <p><b>Мы являемся крупнейшим производителем</b> церковной утвари и мебели под заказ с 2002 года. </p>
        <p>У нас нет шаблонных готовых решений - делаем <b>полностью индивидуальные проекты</b>.</p>
      </div>
    </div>
    <div class="item">
      <ul>
        <li>
          <img src="img/main/s13/i1.svg" alt="">
          <div class="info">
            <div class="h6">Проектирование и дизайн</div>
            <div class="text">Проектируем и визуализируем церковную мебель и интерьер под ключ, с учетом специфики помещения</div>
          </div>
        </li>
        <li>
          <img src="img/main/s13/i2.svg" alt="">
          <div class="info">
            <div class="h6">Производство</div>
            <div class="text">Собственное столярное производство полного цикла. Изготовим стеллажи, шкафы и отделку интерьера помещения любой сложности из ценных пород дерева</div>
          </div>
        </li>
        <li>
          <img src="img/main/s13/i3.svg" alt="">
          <div class="info">
            <div class="h6">Монтаж под ключ</div>
            <div class="text">Весь монтаж выполняется силами наших штатных сертифицированных специалистов с опытом более 10 лет.</div>
          </div>
        </li>
      </ul>
    </div>
  </div>
</section>